
[A_CreatureAncientBehemoth H7Creature]
mName="Древнее чудище"
mLore="Чудища обычно живут группами. Молодые особи охотятся вместе, а более старые, которых легко отличить по сероватому меху, охраняют поселение. Тому, кто окажется на территории чудищ, не позавидуешь: древние чудища больше и опаснее – к тому же, они на удивление ловки для столь крупных созданий. \n\nРедкие ресурсы для найма: \n2 ед. кристаллов драконьей крови \n1 ед. сумрачной стали."
